export const articleList = [
  {
    title: '<p>物来顺应，未来不迎，当时不杂，既过不恋。</p>',
    author: '曾国藩'
  },
  {
    title: `<p>前进的理由只要一个，后退的理由却要一百个。</p>
            <p>许多人都是找一百个理由证明他不是懦夫，</p>
            <p>却从不用一个理由证明他是勇士。</p>`,
    author: '李敖'
  },
  {
    title: `
    <p>解决行为问题的3个步骤:</p>
    <p>  &nbsp; 1．检查有没有行为提示。</p>
    <p>  &nbsp; 2．检查有没有行为能力。</p>
    <p>  &nbsp; 3．检查有没有行为动机。</p>
    `,
    author: '《福格行为模式》'
  },
  {
    title: '<p>一念嗔心起,百万障门开。</p>',
    author: '《华严经》'
  },
  {
    title: '<p>我的人生建议是不要随便给别人建议。</p>',
    author: '佚名'
  },
  {
    title: '<p>远离让自己情绪波动大的人。</p>',
    author: '佚名'
  }
]